#include <stdio.h>
#include <string.h>
void ScreenDisplay(void)
{
	puts("\n\n\n\n\n\n");
	printf("#############################################################################################\n");
	printf("\t\t\t欢迎来到学生信息管理系统\n");
	printf("\t\t\t### 1,录入学生信息\n");
	printf("\t\t\t### 2,查看学生信息\n");
	printf("\t\t\t### 3,删除学生信息\n");
	printf("\t\t\t### 4,修改学生信息\n");
	printf("\t\t\t### 5,显示所有学生信息\n");
	printf("\t\t\t### 6,退出学生管理系统\n");
	printf("###############################################################################################\n");
}
